<html>
<head><title>ログインページ</title></head>
<body size = "2">


<span style="line-height:18px">
更新情報</br>
<2012></br>
5/16 サーバ関連の不具合により一時的にログイン停止<br>
4/1 担当者進級,もう1人増えました.</br>
<2011></br>
9月ごろ　高校生実験終了！ご協力ありがとうございました.<br>
6/24 新規実験者データのログイン情報を追加<font size="2px" color="red"><b>New!</b></font></br>
4/1 担当者が変わりました。</br>
1/6 内容を一新しました。</br>
今までのデータを復旧したい場合はページ下部のアドレスまでご連絡ください。
</br>
<2010></br>
5/27 マウス検査システム復旧 </br>
5/17 高等学校での実験開始 </br>
4/1 担当者が変わりました。</br>
1/15 ラベルに振り分ける番号を中央揃えに</br>
	固定ラベル来るラベル番号は赤文字固定ラベルに</br>
	固定されていないのに枠に囲まれるバグを除去</br>
1/7 固定メッセージの色を変更</br>
1/6 実験２回目開始</br>
1/4  実験準備完了</br>
<2009></br>
11/20 区切りラベルの実験終了</br>
8/20 サイト設立</br>
</span>
</body>
</html>